<template>
  <el-card shadow="never" class="aui-card--fill">
    <div class="mod-home">
      <h3>系统介绍</h3>
      <ul>
        <li>执法记录仪是民警执行公务时随身佩带的集实时视音频摄录、照相和录音等功能于一体的取证技术装备。集摄像、照相、对讲、定位、存储功能于一身，能够对执法过程中进行动态、静态的现场情况数字化记录。目前执法仪广泛应用于公安、交通、消防、城管、司法等执法领域。</li>
        <li>目前执法仪在应用中存在的主要问题包括：视频和图像高清，对网络存储和带宽要求高；后端存储空间巨大，耗费大量的投资；文件太大导致业务系统处理效率较低。 </li>
        <li>  针对照片、视频存储量大，网络存储和带宽要求高，联合实验室研发出具备独立知识产权的图视压缩产品，在数据安全可靠的基础上，提高工作人员效率、降低网络传输和存储成本，兼容主流厂家设备，无缝集成目前业务平台。</li>
      </ul>

    </div>
  </el-card>
</template>

<style scoped>
.mod-home {
  line-height: 1.5;
}
</style>
<script setup lang="ts">
</script>
